<?php
return [

    /*
    |--------------------------------------------------------------------------
    | drp Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the drp
    |
    */

    'data_null' => '没有符合您要求的数据！^_^',

    'total_sum' => '佣金总金额：',
    'settled_s' => '已结算：',
    'unsettled_s' => '未结算：',


    'settled' => '已结算',
    'unsettled' => '未结算',

    'title_attr' => '供应商名称,公司名称,公司地址,联系方式,结算比例,订单有效总金额,订单退款金额,已结算订单金额,未结算订单金额',

];
