<?php

return [
    'banner_main_li' => [
        '受邀参加中国国际软件和信息服务'
    ],
    'banner_second' => '受邀参加中国国际软件和信息服务',
    'company_dynamic' => '公司动态',
    'article_box' => [
        'info' => [
            '【总裁沙龙】第二届《大商创新零售沙龙》成功举办！',
            '10月21日下午，由上海商创（模板堂）主办的第二届《大商创新零售沙龙》在上海成功举办。本次沙龙以“大商创●新零售生态革命”为主题，由上海商创网络（模板堂）CEO仲华俊先生对消费升级、行业赋能及技术驱动三个方面与大家分享新零售相关的最新干货。',
            '2017.10.25',
            '大商创多用户商城系统版本升级2.4版正式发布',
            '大商创多用户商城系统2.4版下载请点击：http://dsc.ecmoban.com/download.html了解更多大商创相关内容请点击：http://dsc.ecmoban.com/2.4....',
            '2017.11.13'
        ],
        'list' => [
            '传递爱心 接力公益 商创网络员工积极参加无偿献血活动',
            '商创网络受邀录制《海上新力量》 畅谈网络诚信及网络安全',
            '模板堂CEO参加“嘉定跨境电商高峰论坛”并发表演讲 中国商务电子新闻网、国际商报整版报道',
            '商创网络CEO受邀出席“2017 海峡两岸跨境电商台湾正品高峰会”并发表演讲',
            '大商创多用户商城系统版本升级2.3版正式发布',
            '大商创多用户商城系统版本升级2.2版正式发布',
            '大商创多用户商城系统版本升级2.1版正式发布',
            '大商创多用户商城系统版本升级2.0版正式发布',
            '商创网络CEO仲华俊做客第一财经，锁定本周六17：00《金融译时代》',
            '新闻晨报-长风社区晨报专访模板堂CEO——自由职业者华丽转身CEO',
            '模板堂总经理仲华俊出席2014上海商业创新论坛并发表演讲',
            '商创网络荣获上海商报2014年创新工具库年度盛典最佳关注度奖',
            '《上海商报》整版刊登模板堂专题报道——模板堂 网店模板化 10分',
            '7月5日，商创网络（模板堂）独揽上海国际信息消费节优秀企业奖等两项奖项。',
            '6月29日，商创网络（模板堂）受邀参加2016上海国际信息消费博览会。',
            '6月24日，MeeT电商会议室圆满结束 商创网络（模板堂）带你探讨主流电商运营之道。',
            '6月17日，商创网络（模板堂）CEO仲华俊应邀出席百色右江电商峰会暨百色企业品牌推介会。',
            '5月26日，商创网络（模板堂）推出的ECTouch微分销系统顺利通过上海市评测中心登记测试。',
            '双“11”狂欢，iphone x在等你！',
            'EC+到家门店小程序预售开启啦！',
            '大商创客服系统问世，买一送五乐享优惠',
            '【限时特惠】大商创助理正式上线，限时特惠免费送',
            'ECJia系列商品促销来啦！ECJia系列热销产品全线6折go！！！'
        ],
        'station_express' => [
            '东方葵园野外拓展训练',
            '天气渐热，初夏的脚步也越来越近。炎热的环境和快节奏的生活让很多小伙伴都无所适从，但人类的智慧和技能只有在健康的人格力量的驾驭下,才会迸发出耀眼的光芒。因此，5月14日，上海商创网络（模板堂）百余名员工在东方葵园开展了一场别开生面的拓展训练活动...',
            '模板堂首届篮球赛游',
            '青春，是昂扬向上的。青春，是活力无限的。为展现模板堂小伙伴的青春活力，提高彼此的团队合作以及竞争意识。特于2014年6月5日在华东师范大学室内篮球馆举办模板堂首届篮球赛。',
            '商创网络（模板堂）携ECJia到家首发亮相华交会 荣获优秀合作服务商',
            '2017年3月1日为期5天的第27届华交会在上海新国际博览中心拉开帷幕，上海商创网络科技有限公司（模板堂）作为本届华交会承办方受邀参展，亮相E6跨境电商馆34-35展台。',
            '双“11”狂欢，iphone x在等你！',
            '模板堂产品自推出以来，以其精湛的技术与完整的电商生态格局，获得了客户以及市场的认可与支持，也帮助众多客户成功实现转型创业，这为模板堂长远发展的奠定了坚实基础。因此，为回馈市场以及广大用户，模板堂特意推出双十一“满送惊喜”活动。'
        ],
        'recent_hot' => [
            '大商创多用户商城系统版本升级2.4版正式发布',
            '双“11”狂欢，iphone x在等你！',
            '【总裁沙龙】第二届《大商创新零售沙龙》成功举办！',
            '传递爱心 接力公益 商创网络员工积极参加无偿献血活动',
            '受邀参加中国国际软件和信息服务交易会'
        ],
        'best_recommend' => [
            '苏泊尔（SUPOR)电压'
        ]
    ],
    'industry_message' => '行业资讯',
    'media_report' => '媒体报道',
    'development_history' => '发展历程',
    'activity_list' => '活动列表',
    'station_express' => '站内快讯',
    'recent_hot' => '近期热门',
    'best_recommend' => '精品推荐',
    'cms_here' => 'CMS频道'
];