<?php
return [

    /*
    |--------------------------------------------------------------------------
    | drp Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the drp
    |
    */

    'data_null' => '沒有符合您要求的數據！^_^',

    'total_sum' => '傭金總金額：',
    'settled_s' => '已結算：',
    'unsettled_s' => '未結算：',


    'settled' => '已結算',
    'unsettled' => '未結算',

    'title_attr' => '供應商名稱,公司名稱,公司地址,聯繫方式,結算比例,訂單有效總金額,訂單退款金額,已結算訂單金額,未結算訂單金額',

];
