<?php

return [
    'banner_main_li' => [
        '受邀參加中國國際軟體和信息服務'
    ],
    'banner_second' => '受邀參加中國國際軟體和信息服務',
    'company_dynamic' => '公司動態',
    'article_box' => [
        'info' => [
            '【總裁沙龍】第二屆《大商創新零售沙龍》成功舉辦！',
            '10月21日下午，由上海商創（模板堂）主辦的第二屆《大商創新零售沙龍》在上海成功舉辦。本次沙龍以「大商創●新零售生態革命」為主題，由上海商創網路（模板堂）CEO仲華俊先生對消費升級、行業賦能及技術驅動三個方面與大家分享新零售相關的最新乾貨。',
            '2017.10.25',
            '大商創多用戶商城系統版本升級2.4版正式發布',
            '大商創多用戶商城系統2.4版下載請點擊：http://dsc.ecmoban.com/download.html了解更多大商創相關內容請點擊：http://dsc.ecmoban.com/2.4....',
            '2017.11.13'
        ],
        'list' => [
            '傳遞愛心 接力公益 商創網路員工積極參加無償獻血活動',
            '商創網路受邀錄製《海上新力量》 暢談網路誠信及網路安全',
            '模板堂CEO參加「嘉定跨境電商高峰論壇」並發表演講 中國商務電子新聞網、國際商報整版報道',
            '商創網路CEO受邀出席「2017 海峽兩岸跨境電商台灣正品高峰會」並發表演講',
            '大商創多用戶商城系統版本升級2.3版正式發布',
            '大商創多用戶商城系統版本升級2.2版正式發布',
            '大商創多用戶商城系統版本升級2.1版正式發布',
            '大商創多用戶商城系統版本升級2.0版正式發布',
            '商創網路CEO仲華俊做客第一財經，鎖定本周六17：00《金融譯時代》',
            '新聞晨報-長風社區晨報專訪模板堂CEO——自由職業者華麗轉身CEO',
            '模板堂總經理仲華俊出席2014上海商業創新論壇並發表演講',
            '商創網路榮獲上海商報2014年創新工具庫年度盛典最佳關注度獎',
            '《上海商報》整版刊登模板堂專題報道——模板堂 網店模板化 10分',
            '7月5日，商創網路（模板堂）獨攬上海國際信息消費節優秀企業獎等兩項獎項。',
            '6月29日，商創網路（模板堂）受邀參加2016上海國際信息消費博覽會。',
            '6月24日，MeeT電商會議室圓滿結束 商創網路（模板堂）帶你探討主流電商運營之道。',
            '6月17日，商創網路（模板堂）CEO仲華俊應邀出席百色右江電商峰會暨百色企業品牌推介會。',
            '5月26日，商創網路（模板堂）推出的ECTouch微分銷系統順利通過上海市評測中心登記測試。',
            '雙「11」狂歡，iphone x在等你！',
            'EC+到家門店小程序預售開啟啦！',
            '大商創客服系統問世，買一送五樂享優惠',
            '【限時特惠】大商創助理正式上線，限時特惠免費送',
            'ECJia系列商品促銷來啦！ECJia系列熱銷產品全線6折go！！！'
        ],
        'station_express' => [
            '東方葵園野外拓展訓練',
            '天氣漸熱，初夏的腳步也越來越近。炎熱的環境和快節奏的生活讓很多小夥伴都無所適從，但人類的智慧和技能只有在健康的人格力量的駕馭下,才會迸發出耀眼的光芒。因此，5月14日，上海商創網路（模板堂）百餘名員工在東方葵園開展了一場別開生面的拓展訓練活動...',
            '模板堂首屆籃球賽游',
            '青春，是昂揚向上的。青春，是活力無限的。為展現模板堂小夥伴的青春活力，提高彼此的團隊合作以及競爭意識。特於2014年6月5日在華東師範大學室內籃球館舉辦模板堂首屆籃球賽。',
            '商創網路（模板堂）攜ECJia到家首發亮相華交會 榮獲優秀合作服務商',
            '2017年3月1日為期5天的第27屆華交會在上海新國際博覽中心拉開帷幕，上海商創網路科技有限公司（模板堂）作為本屆華交會承辦方受邀參展，亮相E6跨境電商館34-35展台。',
            '雙「11」狂歡，iphone x在等你！',
            '模板堂產品自推出以來，以其精湛的技術與完整的電商生態格局，獲得了客戶以及市場的認可與支持，也幫助眾多客戶成功實現轉型創業，這為模板堂長遠發展的奠定了堅實基礎。因此，為回饋市場以及廣大用戶，模板堂特意推出雙十一「滿送驚喜」活動。'
        ],
        'recent_hot' => [
            '大商創多用戶商城系統版本升級2.4版正式發布',
            '雙「11」狂歡，iphone x在等你！',
            '【總裁沙龍】第二屆《大商創新零售沙龍》成功舉辦！',
            '傳遞愛心 接力公益 商創網路員工積極參加無償獻血活動',
            '受邀參加中國國際軟體和信息服務交易會'
        ],
        'best_recommend' => [
            '蘇泊爾（SUPOR)電壓'
        ]
    ],
    'industry_message' => '行業資訊',
    'media_report' => '媒體報道',
    'development_history' => '發展歷程',
    'activity_list' => '活動列表',
    'station_express' => '站內快訊',
    'recent_hot' => '近期熱門',
    'best_recommend' => '精品推薦',
    'cms_here' => 'CMS頻道'
];